export const aboutJson = [
  {
    id: 1,
    title: "Моя история. Профессиональный путь в веб-разработке",
    description:
      "Я Артем и мне 17. Развиваюсь в сфере веб разработки, пишу в front-end и back-end технологиях. Начать впервые писать свой код я начал в 12 лет, на Python! По сей день пишу на c#.",
    img: "/photo_2024-08-09_23-07-25.jpg",
  },
  {
    id: 2,
    title: "Моё начало",
    description:
      "Я изучал Python два года, затем HTML, CSS и JavaScript восемь месяцев. Мой интерес к бэкенду привел к изучению PHP, Golang и C#.",
    img: "",
  },
  {
    id: 3,
    title: "Свободное время",
    description:
      "В свободное время я увлекаюсь изучением новых технологий в back-end и front-end.",
    description_desc:
      "Также я увлекаюсь игрой на музыкальном инструменте, что помогает мне расслабиться и отвлечься от разработки.",
    img: "/foto-me-2.jpg",
  },
];
